Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Only send %@ on the %@ network to this address. Sending any other token, or using a different network, may result in permanent loss.
af: Stuur slegs %@ op die %@-netwerk na hierdie adres. Om 'n ander token te stuur, of 'n ander netwerk te gebruik, kan permanente verlies tot gevolg hê.
ar: أرسل %@ فقط عبر شبكة %@ إلى هذا العنوان. قد يؤدي إرسال أي رمز آخر أو استخدام شبكة مختلفة إلى فقدان دائم.
bg: Изпращайте до този адрес само %@ в мрежата %@. Изпращането на друг токен или използването на различна мрежа може да доведе до постоянна загуба.
bn: এই ঠিকানায় শুধুমাত্র %@ নেটওয়ার্কে %@ পাঠান। অন্য কোনও টোকেন পাঠানো বা ভিন্ন নেটওয়ার্ক ব্যবহার করলে স্থায়ী ক্ষতি হতে পারে।
ca: Envieu només %@ a la xarxa %@ a aquesta adreça. Enviar qualsevol altre token, o utilitzar una xarxa diferent, pot provocar una pèrdua permanent.
cs: Na tuto adresu posílejte pouze %@ v síti %@. Odeslání jakéhokoli jiného tokenu nebo použití jiné sítě může vést k trvalé ztrátě.
da: Send kun %@ på %@-netværket til denne adresse. Hvis du sender en anden token eller bruger et andet netværk, kan det medføre permanent tab.
de: Senden Sie ausschließlich %@ im %@-Netzwerk an diese Adresse. Das Senden anderer Token oder die Verwendung eines anderen Netzwerks kann zu einem dauerhaften Verlust führen.
el: Στείλτε σε αυτή τη διεύθυνση μόνο %@ στο δίκτυο %@. Η αποστολή οποιουδήποτε άλλου token ή η χρήση διαφορετικού δικτύου μπορεί να οδηγήσει σε μόνιμη απώλεια.
es: Envíe únicamente %@ en la red %@ a esta dirección. Enviar cualquier otro token o usar una red diferente puede provocar la pérdida permanente.
et: Saatke sellele aadressile ainult %@ %@ võrgus. Mõne muu märgi saatmine või teise võrgu kasutamine võib põhjustada püsiva kaotuse.
fa: فقط %@ را در شبکه %@ به این آدرس ارسال کنید. ارسال هر توکن دیگر یا استفاده از شبکه‌ای متفاوت ممکن است منجر به از دست رفتن دائمی شود.
fi: Lähetä tähän osoitteeseen vain %@ %@-verkossa. Muiden tokenien lähettäminen tai eri verkon käyttäminen voi johtaa pysyvään menetykseen.
fil: Magpadala lamang ng %@ sa %@ network sa address na ito. Ang pagpapadala ng ibang token o paggamit ng ibang network ay maaaring magresulta sa permanenteng pagkawala.
fr: N'envoyez que %@ sur le réseau %@ à cette adresse. Envoyer un autre jeton, ou utiliser un autre réseau, peut entraîner une perte définitive.
he: שלח לכתובת זו רק %@ ברשת %@. שליחת טוקן אחר או שימוש ברשת שונה עלולה לגרום לאובדן בלתי הפיך.
hi: इस पते पर केवल %@ नेटवर्क पर %@ भेजें। कोई अन्य टोकन भेजने या भिन्न नेटवर्क का उपयोग करने से स्थायी हानि हो सकती है।
hr: Na ovu adresu šaljite samo %@ na mreži %@. Slanje bilo kojeg drugog tokena ili korištenje druge mreže može dovesti do trajnog gubitka.
hu: Erre a címre kizárólag %@ tokent küldjön a %@ hálózaton. Bármilyen más token küldése vagy más hálózat használata végleges veszteséget okozhat.
id: Hanya kirim %@ di jaringan %@ ke alamat ini. Mengirim token lain atau menggunakan jaringan berbeda dapat menyebabkan kehilangan permanen.
is: Sendu aðeins %@ á %@-netinu á þetta vistfang. Að senda annað smáforrit eða nota annað net getur valdið varanlegu tjóni.
it: Invii solo %@ sulla rete %@ a questo indirizzo. L'invio di altri token o l'utilizzo di una rete diversa può causare perdite permanenti.
ja: このアドレスには %@ ネットワーク上の %@ のみを送信してください。他のトークンを送信したり、別のネットワークを使用したりすると、永久的な損失につながる可能性があります。
ko: 이 주소로는 %@ 네트워크의 %@만 보내세요. 다른 토큰이나 다른 네트워크를 사용하면 영구적으로 잃을 수 있어요.
lt: Šiuo adresu siųskite tik %@ %@ tinkle. Kito žetono siuntimas arba kito tinklo naudojimas gali sukelti negrįžtamą praradimą.
lv: Uz šo adresi sūtiet tikai %@ %@ tīklā. Cita žetona sūtīšana vai cita tīkla izmantošana var izraisīt pastāvīgu zaudējumu.
ml: ഈ വിലാസത്തിലേക്ക് %@ നെറ്റ്‌വർക്കിലെ %@ മാത്രം അയയ്ക്കുക. മറ്റേതെങ്കിലും ടോക്കൺ അയയ്ക്കുകയോ വ്യത്യസ്ത നെറ്റ്‌വർക്ക് ഉപയോഗിക്കുകയോ ചെയ്താൽ ശാശ്വത നഷ്ടം സംഭവിക്കാം.
mr: या पत्त्यावर फक्त %@ नेटवर्कवरील %@ पाठवा. इतर कोणतेही टोकन पाठवल्यास किंवा वेगळे नेटवर्क वापरल्यास कायमची हानी होऊ शकते.
ms: Hantar %@ sahaja pada rangkaian %@ ke alamat ini. Menghantar token lain atau menggunakan rangkaian berbeza boleh menyebabkan kehilangan kekal.
nb: Send kun %@ på %@-nettverket til denne adressen. Å sende et annet token eller bruke et annet nettverk kan føre til permanent tap.
nl: Stuur alleen %@ via het %@-netwerk naar dit adres. Een andere token sturen of een ander netwerk gebruiken kan tot blijvend verlies leiden.
pa: ਇਸ ਪਤੇ ਉੱਤੇ ਸਿਰਫ਼ %@ ਨੈੱਟਵਰਕ ਉੱਤੇ %@ ਭੇਜੋ। ਕੋਈ ਹੋਰ ਟੋਕਨ ਭੇਜਣਾ ਜਾਂ ਵੱਖਰਾ ਨੈੱਟਵਰਕ ਵਰਤਣਾ ਪੱਕੀ ਹਾਨੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ।
pl: Wysyłać do tego adresu wyłącznie %@ w sieci %@. Wysłanie innego tokena lub użycie innej sieci może oznaczać trwałą utratę środków.
pt_br: Envie apenas %@ na rede %@ para este endereço. Enviar qualquer outro token, ou usar uma rede diferente, pode resultar em perda permanente.
ro: Trimiteți la această adresă doar %@ în rețeaua %@. Trimiterea oricărui alt token sau folosirea unei rețele diferite poate duce la pierdere permanentă.
ru: Отправляйте на этот адрес только %@ в сети %@. Отправка любого другого токена или использование другой сети может привести к безвозвратной потере.
sk: Na túto adresu posielajte iba %@ v sieti %@. Odoslanie iného tokenu alebo použitie inej siete môže viesť k trvalej strate.
sl: Na ta naslov pošljite samo %@ v omrežju %@. Pošiljanje katerega koli drugega žetona ali uporaba drugega omrežja lahko privede do trajne izgube.
sr: На ову адресу шаљите само %@ на мрежи %@. Слање било ког другог токена или коришћење друге мреже може довести до трајног губитка.
sv: Skicka endast %@ på %@-nätverket till denna adress. Att skicka någon annan token, eller använda ett annat nätverk, kan leda till permanent förlust.
sw: Tuma %@ tu kwenye mtandao wa %@ kwa anwani hii. Kutuma tokeni nyingine au kutumia mtandao tofauti kunaweza kusababisha hasara ya kudumu.
ta: இந்த முகவரிக்கு %@ நெட்வொர்க்கில் %@ மட்டுமே அனுப்பவும். வேறு டோக்கனை அனுப்புவதோ வேறு நெட்வொர்க்கைப் பயன்படுத்துவதோ நிரந்தர இழப்பை ஏற்படுத்தலாம்.
te: ఈ చిరునామాకు %@ నెట్‌వర్క్‌లో %@ మాత్రమే పంపండి. వేరే టోకెన్‌ను పంపడం లేదా వేరే నెట్‌వర్క్‌ను ఉపయోగించడం వలన శాశ్వత నష్టం సంభవించవచ్చు.
th: ส่งเฉพาะ %@ บนเครือข่าย %@ ไปยังที่อยู่นี้เท่านั้น การส่งโทเคนอื่นหรือใช้เครือข่ายอื่นอาจสูญหายถาวร
tr: Bu adrese yalnızca %@ ağındaki %@ gönderin. Başka bir token göndermek veya farklı bir ağ kullanmak kalıcı kayba yol açabilir.
uk: Надсилайте на цю адресу лише %@ у мережі %@. Надсилання будь-якого іншого токена або використання іншої мережі може призвести до безповоротної втрати.
ur: اس پتے پر صرف %@ نیٹ ورک پر %@ بھیجیں۔ کوئی اور ٹوکن بھیجنا یا مختلف نیٹ ورک استعمال کرنا مستقل نقصان کا سبب بن سکتا ہے۔
vi: Chỉ gửi %@ trên mạng %@ đến địa chỉ này. Gửi bất kỳ token nào khác hoặc dùng mạng khác có thể dẫn đến mất vĩnh viễn.
zh_hans: 仅将 %@ 通过 %@ 网络发送到此地址。发送任何其他代币或使用不同的网络可能导致永久损失。
zh_hant: 僅將 %@ 透過 %@ 網路傳送至此地址。傳送其他代幣或使用其他網路可能導致永久損失。

source: Only with balance
af: Slegs met saldo
ar: فقط مع رصيد
bg: Само с баланс
bn: শুধু ব্যালেন্স থাকলে
ca: Només amb saldo
cs: Jen se zůstatkem
da: Kun med saldo
de: Nur mit Guthaben
el: Μόνο με υπόλοιπο
es: Solo con saldo
et: Ainult saldoga
fa: فقط با موجودی
fi: Vain saldolliset
fil: May balanse lamang
fr: Avec solde uniquement
he: רק עם יתרה
hi: केवल बैलेंस वाले
hr: Samo sa stanjem
hu: Csak egyenleggel
id: Hanya dengan saldo
is: Aðeins með inneign
it: Solo con saldo
ja: 残高のあるもののみ
ko: 잔액 있는 항목만
lt: Tik su balansu
lv: Tikai ar atlikumu
ml: ബാലൻസുള്ളവ മാത്രം
mr: फक्त शिल्लक असलेले
ms: Hanya yang ada baki
nb: Bare med saldo
nl: Alleen met saldo
pa: ਸਿਰਫ਼ ਬਕਾਇਆ ਵਾਲੇ
pl: Tylko z saldem
pt_br: Apenas com saldo
ro: Doar cu sold
ru: Только с балансом
sk: Iba so zostatkom
sl: Le z dobroimetjem
sr: Само са стањем
sv: Endast med saldo
sw: Zenye salio pekee
ta: இருப்புள்ளவை மட்டும்
te: బ్యాలెన్స్ ఉన్నవి మాత్రమే
th: เฉพาะที่มียอดเงิน
tr: Yalnızca bakiyesi olanlar
uk: Лише з балансом
ur: صرف بیلنس کے ساتھ
vi: Chỉ khi có số dư
zh_hans: 仅显示有余额的
zh_hant: 僅顯示有餘額的

source: OP_RETURN · message on-chain (optional)
af: OP_RETURN · boodskap op ketting (opsioneel)
ar: OP_RETURN · رسالة على السلسلة (اختياري)
bg: OP_RETURN · съобщение в блокчейн (по избор)
bn: OP_RETURN · অন-চেইন বার্তা (ঐচ্ছিক)
ca: OP_RETURN · missatge a la cadena (opcional)
cs: OP_RETURN · zpráva on-chain (volitelné)
da: OP_RETURN · besked on-chain (valgfrit)
de: OP_RETURN · Nachricht on-chain (optional)
el: OP_RETURN · μήνυμα on-chain (προαιρετικό)
es: OP_RETURN · mensaje en cadena (opcional)
et: OP_RETURN · sõnum ahelas (valikuline)
fa: OP_RETURN · پیام روی زنجیره (اختیاری)
fi: OP_RETURN · viesti ketjussa (valinnainen)
fil: OP_RETURN · mensahe sa chain (opsyonal)
fr: OP_RETURN · message on-chain (facultatif)
he: OP_RETURN · הודעה on-chain (אופציונלי)
hi: OP_RETURN · ऑन-चेन संदेश (वैकल्पिक)
hr: OP_RETURN · poruka na lancu (neobavezno)
hu: OP_RETURN · üzenet a láncon (opcionális)
id: OP_RETURN · pesan on-chain (opsional)
is: OP_RETURN · skilaboð á keðju (valfrjálst)
it: OP_RETURN · messaggio on-chain (facoltativo)
ja: OP_RETURN · オンチェーンメッセージ（任意）
ko: OP_RETURN · 온체인 메시지 (선택)
lt: OP_RETURN · žinutė grandinėje (nebūtina)
lv: OP_RETURN · ziņojums ķēdē (neobligāti)
ml: OP_RETURN · ചെയിനിലെ സന്ദേശം (ഓപ്ഷണൽ)
mr: OP_RETURN · चेनवर संदेश (पर्यायी)
ms: OP_RETURN · mesej atas rantai (pilihan)
nb: OP_RETURN · melding on-chain (valgfritt)
nl: OP_RETURN · bericht on-chain (optioneel)
pa: OP_RETURN · ਚੇਨ ਉੱਤੇ ਸੁਨੇਹਾ (ਵਿਕਲਪਿਕ)
pl: OP_RETURN · wiadomość on-chain (opcjonalna)
pt_br: OP_RETURN · mensagem on-chain (opcional)
ro: OP_RETURN · mesaj on-chain (opțional)
ru: OP_RETURN · сообщение в блокчейне (необязательно)
sk: OP_RETURN · správa on-chain (voliteľné)
sl: OP_RETURN · sporočilo v verigi (neobvezno)
sr: OP_RETURN · порука на ланцу (опционо)
sv: OP_RETURN · meddelande on-chain (valfritt)
sw: OP_RETURN · ujumbe kwenye mnyororo (hiari)
ta: OP_RETURN · செயினில் செய்தி (விருப்பத்தேர்வு)
te: OP_RETURN · చెయిన్‌పై సందేశం (ఐచ్ఛికం)
th: OP_RETURN · ข้อความบนเชน (ไม่บังคับ)
tr: OP_RETURN · zincir üstü mesaj (isteğe bağlı)
uk: OP_RETURN · повідомлення в блокчейні (необов’язково)
ur: OP_RETURN · آن چین پیغام (اختیاری)
vi: OP_RETURN · tin nhắn on-chain (tùy chọn)
zh_hans: OP_RETURN · 链上消息（可选）
zh_hant: OP_RETURN · 鏈上訊息（選填）

source: Open \(favorite.host)
af: Maak \(favorite.host) oop
ar: فتح \(favorite.host)
bg: Отваряне на \(favorite.host)
bn: \(favorite.host) খুলুন
ca: Obre \(favorite.host)
cs: Otevřít \(favorite.host)
da: Åbn \(favorite.host)
de: \(favorite.host) öffnen
el: Άνοιγμα \(favorite.host)
es: Abrir \(favorite.host)
et: Ava \(favorite.host)
fa: باز کردن \(favorite.host)
fi: Avaa \(favorite.host)
fil: Buksan ang \(favorite.host)
fr: Ouvrir \(favorite.host)
he: פתיחת \(favorite.host)
hi: \(favorite.host) खोलें
hr: Otvori \(favorite.host)
hu: \(favorite.host) megnyitása
id: Buka \(favorite.host)
is: Opna \(favorite.host)
it: Apri \(favorite.host)
ja: \(favorite.host) を開く
ko: \(favorite.host) 열기
lt: Atidaryti \(favorite.host)
lv: Atvērt \(favorite.host)
ml: \(favorite.host) തുറക്കുക
mr: \(favorite.host) उघडा
ms: Buka \(favorite.host)
nb: Åpne \(favorite.host)
nl: \(favorite.host) openen
pa: \(favorite.host) ਖੋਲ੍ਹੋ
pl: Otwórz \(favorite.host)
pt_br: Abrir \(favorite.host)
ro: Deschide \(favorite.host)
ru: Открыть \(favorite.host)
sk: Otvoriť \(favorite.host)
sl: Odpri \(favorite.host)
sr: Отвори \(favorite.host)
sv: Öppna \(favorite.host)
sw: Fungua \(favorite.host)
ta: \(favorite.host) ஐத் திற
te: \(favorite.host) ను తెరువు
th: เปิด \(favorite.host)
tr: \(favorite.host) aç
uk: Відкрити \(favorite.host)
ur: \(favorite.host) کھولیں
vi: Mở \(favorite.host)
zh_hans: 打开 \(favorite.host)
zh_hant: 開啟 \(favorite.host)

source: Open %@
af: Maak %@ oop
ar: فتح %@
bg: Отваряне на %@
bn: %@ খুলুন
ca: Obre %@
cs: Otevřít %@
da: Åbn %@
de: %@ öffnen
el: Άνοιγμα %@
es: Abrir %@
et: Ava %@
fa: باز کردن %@
fi: Avaa %@
fil: Buksan ang %@
fr: Ouvrir %@
he: פתיחת %@
hi: %@ खोलें
hr: Otvori %@
hu: %@ megnyitása
id: Buka %@
is: Opna %@
it: Apri %@
ja: %@ を開く
ko: %@ 열기
lt: Atidaryti %@
lv: Atvērt %@
ml: %@ തുറക്കുക
mr: %@ उघडा
ms: Buka %@
nb: Åpne %@
nl: %@ openen
pa: %@ ਖੋਲ੍ਹੋ
pl: Otwórz %@
pt_br: Abrir %@
ro: Deschide %@
ru: Открыть %@
sk: Otvoriť %@
sl: Odpri %@
sr: Отвори %@
sv: Öppna %@
sw: Fungua %@
ta: %@ ஐத் திற
te: %@ ను తెరువు
th: เปิด %@
tr: %@ aç
uk: Відкрити %@
ur: %@ کھولیں
vi: Mở %@
zh_hans: 打开 %@
zh_hant: 開啟 %@

source: Open in Safari
af: Maak oop in Safari
ar: فتح في Safari
bg: Отваряне в Safari
bn: Safari-তে খুলুন
ca: Obre a Safari
cs: Otevřít v Safari
da: Åbn i Safari
de: In Safari öffnen
el: Άνοιγμα στο Safari
es: Abrir en Safari
et: Ava Safaris
fa: باز کردن در Safari
fi: Avaa Safarissa
fil: Buksan sa Safari
fr: Ouvrir dans Safari
he: פתח ב-Safari
hi: Safari में खोलें
hr: Otvori u Safariju
hu: Megnyitás Safariban
id: Buka di Safari
is: Opna í Safari
it: Apri in Safari
ja: Safari で開く
ko: Safari에서 열기
lt: Atidaryti „Safari“
lv: Atvērt Safari
ml: Safari-യിൽ തുറക്കുക
mr: Safari मध्ये उघडा
ms: Buka dalam Safari
nb: Åpne i Safari
nl: Openen in Safari
pa: Safari ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz w Safari
pt_br: Abrir no Safari
ro: Deschide în Safari
ru: Открыть в Safari
sk: Otvoriť v Safari
sl: Odpri v Safariju
sr: Otvori u Safari-ju
sv: Öppna i Safari
sw: Fungua katika Safari
ta: Safari இல் திற
te: Safariలో తెరువు
th: เปิดใน Safari
tr: Safari'de aç
uk: Відкрити в Safari
ur: Safari میں کھولیں
vi: Mở trong Safari
zh_hans: 在 Safari 中打开
zh_hant: 在 Safari 中開啟

source: Open Settings
af: Maak Instellings oop
ar: فتح الإعدادات
bg: Отвори настройките
bn: সেটিংস খুলুন
ca: Obre Ajustaments
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir Ajustes
et: Ava seaded
fa: باز کردن تنظیمات
fi: Avaa Asetukset
fil: Buksan ang Settings
fr: Ouvrir Réglages
he: פתיחת ההגדרות
hi: सेटिंग्स खोलें
hr: Otvori Postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
is: Opna stillingar
it: Apri Impostazioni
ja: 「設定」を開く
ko: 설정 열기
lt: Atidaryti nuostatas
lv: Atvērt iestatījumus
ml: ക്രമീകരണങ്ങൾ തുറക്കുക
mr: सेटिंग्ज उघडा
ms: Buka tetapan
nb: Åpne Innstillinger
nl: Instellingen openen
pa: ਸੈਟਿੰਗਾਂ ਖੋਲ੍ਹੋ
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
ro: Deschide Reglaje
ru: Открыть «Настройки»
sk: Otvoriť Nastavenia
sl: Odpri Nastavitve
sr: Отвори Подешавања
sv: Öppna Inställningar
sw: Fungua Mipangilio
ta: அமைப்புகளைத் திற
te: సెట్టింగ్‌లను తెరువు
th: เปิดการตั้งค่า
tr: Ayarlar’ı aç
uk: Відкрити «Налаштування»
ur: ترتیبات کھولیں
vi: Mở Cài đặt
zh_hans: 打开“设置”
zh_hant: 打開「設定」

source: Open source
af: Oopbron
ar: مفتوح المصدر
bg: Отворен код
bn: ওপেন সোর্স
ca: Codi obert
cs: Otevřený zdroj
da: Åben kildekode
el: Ανοιχτού κώδικα
es: Código abierto
et: Avatud lähtekood
fa: متن‌باز
fi: Avoin lähdekoodi
he: קוד פתוח
hi: ओपन सोर्स
hr: Otvoreni kod
hu: Nyílt forráskód
is: Opinn hugbúnaður
ja: オープンソース
ko: 오픈 소스
lt: Atvirasis kodas
lv: Atvērtais kods
ml: ഓപ്പൺ സോഴ്സ്
mr: ओपन सोर्स
ms: Sumber terbuka
nb: Åpen kildekode
pa: ਓਪਨ ਸੋਰਸ
pt_br: Código aberto
ro: Sursă deschisă
ru: Открытый исходный код
sk: Otvorený zdroj
sl: Odprta koda
sr: Отворени код
sv: Öppen källkod
sw: Chanzo huria
ta: திறந்த மூலம்
te: ఓపెన్ సోర్స్
th: โอเพนซอร์ส
tr: Açık kaynak
uk: Відкритий код
ur: اوپن سورس
vi: Mã nguồn mở
zh_hans: 开源
zh_hant: 開源

source: Open source — see how recovery phrases are generated
af: Oopbron — sien hoe herstelfrases gegenereer word
ar: مفتوح المصدر — اطّلع على كيفية إنشاء عبارات الاسترداد
bg: Отворен код — вижте как се генерират фразите за възстановяване
bn: ওপেন সোর্স — দেখুন কীভাবে রিকভারি ফ্রেজ তৈরি হয়
ca: Codi obert — mira com es generen les frases de recuperació
cs: Open source — podívejte se, jak se generují fráze pro obnovení
da: Open source — se hvordan gendannelsessætninger genereres
de: Open Source — sieh, wie Wiederherstellungsphrasen generiert werden
el: Ανοιχτού κώδικα — δείτε πώς δημιουργούνται οι φράσεις ανάκτησης
es: Código abierto — mira cómo se generan las frases de recuperación
et: Avatud lähtekood — vaata, kuidas taastefraase luuakse
fa: متن‌باز — ببینید عبارت‌های بازیابی چگونه ساخته می‌شوند
fi: Avoin lähdekoodi — katso, miten palautuslauseet luodaan
fil: Open source — tingnan kung paano binubuo ang mga recovery phrase
fr: Open source — voyez comment les phrases de récupération sont générées
he: קוד פתוח — ראה כיצד נוצרות ביטויי השחזור
hi: ओपन सोर्स — देखें कि रिकवरी फ़्रेज़ कैसे जेनरेट होते हैं
hr: Otvoreni kod — pogledajte kako se generiraju fraze za oporavak
hu: Nyílt forráskód — nézd meg, hogyan generálódnak a helyreállítási kifejezések
id: Open source — lihat bagaimana frasa pemulihan dibuat
is: Opinn hugbúnaður — sjáðu hvernig endurheimtarsetningar verða til
it: Open source — guarda come vengono generate le frasi di recupero
ja: オープンソース — リカバリーフレーズがどのように生成されるかをご覧ください
ko: 오픈 소스 — 복구 문구가 어떻게 생성되는지 확인해 보세요
lt: Atvirasis kodas — pažiūrėkite, kaip generuojamos atkūrimo frazės
lv: Atvērtais kods — apskatiet, kā tiek ģenerētas atkopšanas frāzes
ml: ഓപ്പൺ സോഴ്സ് — വീണ്ടെടുക്കൽ വാക്യങ്ങൾ എങ്ങനെ സൃഷ്ടിക്കപ്പെടുന്നുവെന്ന് കാണുക
mr: ओपन सोर्स — रिकव्हरी फ्रेज कशा तयार होतात ते पाहा
ms: Sumber terbuka — lihat bagaimana frasa pemulihan dijana
nb: Åpen kildekode — se hvordan gjenopprettingsfraser genereres
nl: Open source — bekijk hoe herstelzinnen worden gegenereerd
pa: ਓਪਨ ਸੋਰਸ — ਦੇਖੋ ਕਿ ਰਿਕਵਰੀ ਫਰੇਜ਼ ਕਿਵੇਂ ਬਣਦੀਆਂ ਹਨ
pl: Open source — zobacz, jak generowane są frazy odzyskiwania
pt_br: Código aberto — veja como as frases de recuperação são geradas
ro: Open source — vezi cum sunt generate frazele de recuperare
ru: Открытый исходный код — посмотрите, как создаются фразы восстановления
sk: Open source — pozrite si, ako sa generujú obnovovacie frázy
sl: Odprta koda — poglejte, kako se generirajo obnovitvene fraze
sr: Отворени код — погледајте како се генеришу фразе за опоравак
sv: Öppen källkod — se hur återställningsfraserna genereras
sw: Chanzo huria — angalia jinsi vifungu vya urejesho vinavyotengenezwa
ta: திறந்த மூலம் — மீட்பு சொற்றொடர்கள் எப்படி உருவாக்கப்படுகின்றன என்பதைப் பாருங்கள்
te: ఓపెన్ సోర్స్ — రికవరీ ఫ్రేజ్‌లు ఎలా రూపొందుతాయో చూడండి
th: โอเพนซอร์ส — ดูว่าวลีกู้คืนถูกสร้างขึ้นอย่างไร
tr: Açık kaynak — kurtarma ifadelerinin nasıl oluşturulduğunu görün
uk: Відкритий код — подивіться, як генеруються фрази відновлення
ur: اوپن سورس — دیکھیں کہ ریکوری فریز کیسے بنتے ہیں
vi: Mã nguồn mở — xem cách các cụm từ khôi phục được tạo
zh_hans: 开源——查看恢复短语是如何生成的
zh_hant: 開源——查看復原片語是如何產生的
